Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# MorePlaylistVideosButton.Content
source: LOAD MORE PLAYLIST VIDEOS
af_za: Laai NOG SPEELLYS-VIDEO'S
am_et: ተጨማሪ የአጫዋች ዝርዝር ቪዲዮዎችን ጫን
ar_sa: قم بتحميل المزيد من مقاطع الفيديو الخاصة بقائمة التشغيل
as_in: অধিক প্লেলিষ্ট ভিডিঅ' লোড কৰক
az_latn_az: DAHA ÇOX PEYLİST VİDEOLARI YÜKLƏYİN
be_by: ЗАГРУЗІЦЬ БОЛЬШ ВІДЭА ПЛЭЙЛІСТА
bg_bg: ЗАРЕДЕТЕ ОЩЕ ПЛЕЙЛИСТ ВИДЕО
bn_bd: আরো প্লেলিস্ট ভিডিও লোড
bs_latn_ba: UČITAJ VIŠE VIDEOZAPISA PLAYLISTA
ca_es: CARREGA MÉS VÍDEOS DE LLISTA DE REPRODUCCIÓ
cs_cz: NAČÍST DALŠÍ VIDEA SE SKLADEM
da_dk: LÆS FLERE VIDEOER TIL AFSPILLINGSLISTE
de_de: WEITERE PLAYLIST-VIDEOS LADEN
el_gr: ΦΟΡΤΩΣΤΕ ΠΕΡΙΣΣΟΤΕΡΑ ΒΙΝΤΕΟ ΛΙΣΤΩΝ ΑΝΑΠΑΡΑΓΩΓΗΣ
es_us: CARGAR MÁS VIDEOS DE LISTAS DE REPRODUCCIÓN
et_ee: Laadige ROHKEM ESITUSLOENDI VIDEOID
eu_es: KARGATU ERREprodukzio-zerrendako BIDEO GEHIAGO
fa_ir: ویدیوهای لیست پخش بیشتر را بارگیری کنید
fi_fi: LATAA LISÄÄ SOITTOLISTA VIDEOITA
fil_ph: MAG-LOAD PA NG PLAYLIST VIDEO
fr_ca: CHARGEZ PLUS DE VIDÉOS DE PLAYLIST
gl_es: CARGA MÁIS VÍDEOS DA LISTA DE REPRODUCIÓN
gu_in: વધુ પ્લેલિસ્ટ વીડિયો લોડ કરો
he_il: טען עוד סרטוני פלייליסט
hi_in: अधिक प्लेलिस्ट वीडियो लोड करें
hr_hr: UČITAJ VIŠE VIDEOZAPISA ZA REPRODUKCIJU
hu_hu: TÖLTSE BE TÖBB LEJÁTSZÁSI LISTA VIDEÓT
hy_am: ԲԵՌՆԵԼ ԱՅԼ ՆՎԵՐԱՑԱՆԿ ՏԵՍԱՆՅՈՒԹԵՐ
id_id: MUAT LEBIH BANYAK VIDEO DAFTAR PUTAR
is_is: HLAÐAÐU FLEIRI MYNDBANDI VIÐSLÍKULISTA
it_it: CARICA ALTRI VIDEO DELLA PLAYLIST
ja_jp: さらにプレイリストビデオをロードする
ka_ge: ჩატვირთეთ მეტი დასაკრავი სიის ვიდეოები
kk_kz: КӨБІРЕК ОЙНАТУ ТІЗІМІ ВИДЕОЛАРЫН ЖҮКТЕП АЛУ
km_kh: ផ្ទុកវីដេអូបញ្ជីចាក់ច្រើនទៀត
kn_in: ಇನ್ನಷ್ಟು ಪ್ಲೇಪಟ್ಟಿ ವೀಡಿಯೊಗಳನ್ನು ಲೋಡ್ ಮಾಡಿ
ko_kr: 더 많은 재생목록 동영상 로드
ky_kg: КӨБҮРӨК ОЙНОО ТИЗМЕСИНИН ВИДЕОЛОРУН ЖҮКТӨҢҮЗ
lo_la: ໂຫຼດວິດີໂອລາຍການຫຼິ້ນເພີ່ມເຕີມ
lt_lt: ĮKELITE DAUGIAU GROJARAŠIO VAIZDO ĮRAŠŲ
lv_lv: IELĀDĒJIET VAIRĀK ATSKAŅOŠANAS SARAKSTU VIDEO
mk_mk: ВЧУВАЈ ПОВЕЌЕ ВИДЕА ЗА ПЛЕЈЛИСТА
ml_in: കൂടുതൽ പ്ലേലിസ്റ്റ് വീഡിയോകൾ ലോഡുചെയ്യുക
mr_in: अधिक प्लेलिस्ट व्हिडिओ लोड करा
ms_my: MUAT LAGI VIDEO SENARAI MAIN
nb_no: LAST FLERE SPILLELISTEVIDEOER
ne_np: थप प्लेलिस्ट भिडियोहरू लोड गर्नुहोस्
nl_nl: LAAD MEER AFSPEELLIJSTVIDEO'S
or_in: ଅଧିକ ପ୍ଲେଲିଷ୍ଟ ଭିଡିଓ ଲୋଡ୍ କରନ୍ତୁ |
pa_in: ਹੋਰ ਪਲੇਲਿਸਟ ਵੀਡੀਓਜ਼ ਲੋਡ ਕਰੋ
pl_pl: ZOBACZ WIĘCEJ FILMÓW Z PLAYLIST
pt_br: CARREGUE MAIS VÍDEOS DA PLAYLIST
ro_ro: ÎNCERCĂ MAI MULTE VIDEOCLIPURI PLAYLIST
ru_ru: ЗАГРУЗИТЬ БОЛЬШЕ ВИДЕО ПЛЕЙЛИСТА
si_lk: තවත් ධාවන ලැයිස්තු වීඩියෝ පූරණය කරන්න
sk_sk: NAČÍTAJTE ĎALŠIE VIDEÁ ZOZNAMU SKLADIEB
sl_si: NALOŽI VEČ VIDEOPOSNETKOV SEZNAMA PREDVAJANJA
sq_al: NGARKO MË SHUMË VIDEO TË LISTËS SË LUAJTJES
sr_cyrl_rs: УЧИТАЈ ЈОШ ВИДЕО ВИДЕО ЛИСТЕ
sr_latn_rs: UČITAJ JOŠ VIDEO VIDEO LISTE
sv_se: LADDA FLERA VIDEOR MED SPELLISTA
sw_ke: PAKIA VIDEO ZA ORODHA YA KUCHEZWA
ta_in: மேலும் பிளேலிஸ்ட் வீடியோக்களை ஏற்றவும்
te_in: మరిన్ని ప్లేజాబితా వీడియోలను లోడ్ చేయండి
th_th: โหลดวิดีโอเพลย์ลิสต์เพิ่มเติม
tr_tr: DAHA FAZLA OYNATMA LİSTESİ VİDEOSU YÜKLEYİN
uk_ua: ЗАВАНТАЖИТИ БІЛЬШЕ СПИСОК ВІДТВОРЕННЯ ВІДЕО
ur_pk: مزید پلے لسٹ ویڈیوز لوڈ کریں۔
uz_latn_uz: KO'PROQ Pleylist VIDEOLARINI YUKLASH
vi_vn: TẢI THÊM DANH SÁCH PHÁT VIDEO
zh_hans_cn: 加载更多播放列表视频
zh_hant_hk: 載入更多播放清單視頻
zu_za: layisha AMAVIDIYO AMANINGI OHLU LOKUDLALWAYO

# MoreSubscriptionsButton.Content
source: LOAD MORE SUBSCRIPTIONS
af_za: Laai NOG INTEKENINGE
am_et: ተጨማሪ የደንበኝነት ምዝገባዎችን ጫን
ar_sa: تحميل المزيد من الاشتراكات
as_in: অধিক চাবস্ক্ৰিপচন লোড কৰক
az_latn_az: DAHA ÇOX ABUNƏ YÜKLƏYİN
be_by: ЗАГРУЗІЦЬ БОЛЬШ ПАДПІСКАЎ
bg_bg: ЗАРЕДЕТЕ ОЩЕ АБОНАМЕНТИ
bn_bd: আরও সাবস্ক্রিপশন লোড করুন
bs_latn_ba: UČITAJ VIŠE PRETPLATA
ca_es: CARREGA MÉS SUBSCRIPCIONS
cs_cz: NAČÍST DALŠÍ PŘEDPLATNÉ
da_dk: LÆS FLERE ABONNEMENTER
de_de: WEITERE ABONNEMENTS LADEN
el_gr: ΦΟΡΤΩΣΤΕ ΠΕΡΙΣΣΟΤΕΡΕΣ ΣΥΝΔΡΟΜΕΣ
es_us: CARGAR MÁS SUSCRIPCIONES
et_ee: LAADI ROHKEM TELLIMUSI
eu_es: KARGATU HARPIDETZA GEHIAGO
fa_ir: بارگذاری اشتراک های بیشتر
fi_fi: LATAA LISÄÄ TILAUKSIA
fil_ph: MAG-LOAD NG KARAGDAGANG SUBSCRIPTIONS
fr_ca: CHARGEZ PLUS D'ABONNEMENTS
gl_es: CARGA MÁIS SUBSCRICIÓNS
gu_in: વધુ સબ્સ્ક્રિપ્શન્સ લોડ કરો
he_il: טען עוד מינויים
hi_in: अधिक सदस्यताएँ लोड करें
hr_hr: UČITAJ JOŠ PRETPLATA
hu_hu: TOVÁBBI ELŐFIZETÉS BETÖLTÉSE
hy_am: Բեռնել ԱՎԵԼԻ ԲԱԺԱՆՈՐԴԱԳՐՈՒԹՅՈՒՆՆԵՐ
id_id: MUAT LEBIH BANYAK BERLANGGANAN
is_is: HLAÐU FLEIRI ÁSKRIFT
it_it: CARICA PIÙ ABBONAMENTI
ja_jp: さらにサブスクリプションをロードする
ka_ge: ჩატვირთეთ მეტი გამოწერა
kk_kz: КӨБІРЕК ЖАЗЫЛУЛАРДЫ ЖҮКТЕП АЛУ
km_kh: ទាញយកការជាវបន្ថែម
kn_in: ಹೆಚ್ಚಿನ ಚಂದಾದಾರಿಕೆಗಳನ್ನು ಲೋಡ್ ಮಾಡಿ
ko_kr: 더 많은 구독을 로드하세요
ky_kg: КӨБҮРӨК ЖАЗЫЛУУЛАРДЫ ЖҮКТӨҢҮЗ
lo_la: ໂຫຼດການສະໝັກໃຊ້ເພີ່ມເຕີມ
lt_lt: Įkelti DAUGIAU PRENUMERACIJŲ
lv_lv: IELĀDĒJIET VAIRĀK ABONEMENTU
mk_mk: ВЧИНИ ПОВЕЌЕ ПРЕТПЛАТИ
ml_in: കൂടുതൽ സബ്‌സ്‌ക്രിപ്‌ഷനുകൾ ലോഡുചെയ്യുക
mn_mn: ИЛҮҮ ЗАХИАЛГАА АЧААРАЙ
mr_in: अधिक सबस्क्रिप्शन लोड करा
ms_my: MUAT LAGI LANGGANAN
nb_no: LAST FLERE ABONNEMENTER
ne_np: थप सदस्यताहरू लोड गर्नुहोस्
nl_nl: LAAD MEER ABONNEMENTEN
or_in: ଅଧିକ ସବସ୍କ୍ରିପସନ୍ ଲୋଡ୍ କରନ୍ତୁ |
pa_in: ਹੋਰ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਲੋਡ ਕਰੋ
pl_pl: ŁADUJ WIĘCEJ SUBSKRYPCJI
pt_br: CARREGAR MAIS ASSINATURAS
ro_ro: ÎNCĂRCĂ MAI MULTE ABONERĂRI
ru_ru: ЗАГРУЗИТЬ БОЛЬШЕ ПОДПИСОК
si_lk: තවත් දායකත්වයන් පූරණය කරන්න
sk_sk: NAČÍTAJTE SI ĎALŠIE PREDPLATNÉ
sl_si: NALOŽI VEČ NAROČNIN
sq_al: NGARKO MË SHUMË ABONIM
sr_cyrl_rs: УЧИТАЈ ЈОШ ПРЕТПЛАТА
sr_latn_rs: UČITAJ JOŠ PRETPLATA
sv_se: LADDA FLERA PRENUMERATIONER
sw_ke: PAKIA USAILI ZAIDI
ta_in: மேலும் சந்தாக்களை ஏற்றவும்
te_in: మరిన్ని సబ్‌స్క్రిప్షన్‌లను లోడ్ చేయండి
th_th: โหลดการสมัครสมาชิกเพิ่มเติม
tr_tr: DAHA FAZLA ABONELİK YÜKLE
uk_ua: ЗАВАНТАЖИТИ ІНШІ ПІДПИСКИ
ur_pk: مزید سبسکرپشنز لوڈ کریں۔
uz_latn_uz: KO'PROQ OBUNALARNI YUKLASH
vi_vn: TẢI THÊM ĐĂNG KÝ
zh_hans_cn: 加载更多订阅
zh_hant_hk: 載入更多訂閱
zu_za: Layisha OKUBHALISILE OKWENGEZIWE

# MoreUploadedVideosButton.Content
source: LOAD MORE UPLOADED VIDEOS
af_za: Laai NOG OPGELAAI VIDEO'S
am_et: ተጨማሪ የተጫኑ ቪዲዮዎችን ጫን
ar_sa: قم بتحميل المزيد من مقاطع الفيديو التي تم تحميلها
as_in: অধিক আপলোড কৰা ভিডিঅ' লোড কৰক
az_latn_az: DAHA YÜKLƏNMİŞ VİDEOLARI YÜKLƏYİN
be_by: ЗАГРУЗІЦЬ БОЛЬШ ЗАГРУЖАНЫЯ ВІДЭА
bg_bg: ЗАРЕДЕТЕ ОЩЕ КАЧЕНИ ВИДЕОКЛИПОВЕ
bn_bd: আরও আপলোড করা ভিডিও লোড করুন
bs_latn_ba: UČITAJ JOŠ OTKADANIH VIDEOZAPISA
ca_es: CARREGA MÉS VIDEOS CARREGATS
cs_cz: NAČÍST VÍCE NAHRANÝCH VIDEÍ
da_dk: LÆS FLERE UPLOADDE VIDEOER
de_de: WEITERE HOCHGELADENE VIDEOS LADEN
el_gr: ΦΟΡΤΩΣΤΕ ΠΕΡΙΣΣΟΤΕΡΑ ΜΕΤΑΦΟΡΤΩΜΕΝΑ ΒΙΝΤΕΟ
es_us: CARGAR MÁS VIDEOS SUBIDOS
et_ee: LAADI ROHKEM ÜLESLAATUD VIDEOD
eu_es: KARGATU KGOGATUTAKO BIDEO GEHIAGO
fa_ir: بارگذاری ویدیوهای آپلود شده بیشتر
fi_fi: LATAA LISÄÄ LADATUJA VIDEOITA
fil_ph: MAG-LOAD PA NG MGA NA-UPLOAD NA VIDEO
fr_ca: CHARGEZ PLUS DE VIDÉOS TÉLÉCHARGÉES
gl_es: CARGA MÁIS VÍDEOS CARGADOS
gu_in: વધુ અપલોડ કરેલા વીડિયો લોડ કરો
he_il: טען עוד סרטונים שהועלו
hi_in: अधिक अपलोड किए गए वीडियो लोड करें
hr_hr: UČITAJ JOŠ PRENOSENIH VIDEOZAPISA
hu_hu: TOVÁBBI FELTÖLTÖTT VIDEÓ BETÖLTÉSE
hy_am: Բեռնել ԱՎԵԼԻ ԲԵՌՆՎԱԾ ՏԵՍԱՆՅՈՒԹԵՐ
id_id: MUAT LEBIH BANYAK VIDEO YANG DIUPLOAD
is_is: HLAÐAÐU FLEIRI UPPLÆÐUM MYNDBANDI
it_it: CARICA PIÙ VIDEO CARICATI
ja_jp: アップロードされたビデオをさらに読み込む
ka_ge: ატვირთეთ მეტი ატვირთული ვიდეო
kk_kz: КӨБІРЕК ЖҮКТЕЛГЕН ВИДЕОЛАРДЫ ЖҮКТЕЛІҢІЗ
km_kh: ផ្ទុកវីដេអូដែលបានបង្ហោះបន្ថែមទៀត
kn_in: ಇನ್ನಷ್ಟು ಅಪ್‌ಲೋಡ್ ಮಾಡಿದ ವೀಡಿಯೊಗಳನ್ನು ಲೋಡ್ ಮಾಡಿ
ko_kr: 더 많은 업로드된 동영상을 로드하세요
ky_kg: ДАГЫ ЖҮКТӨЛГӨН ВИДЕОЛОРДУ ЖҮКТӨҢҮЗ
lo_la: ໂຫຼດວິດີໂອທີ່ອັບໂຫຼດເພີ່ມເຕີມ
lt_lt: ĮKELITE DAUGIAU ĮKELTŲ VAIZDO ĮRAŠŲ
lv_lv: IELĀDĒJIET VĒL AUGšupielādētos VIDEO
mk_mk: ВКЛУЧЕТЕ ПОВЕЌЕ ПОСТАВЕНИ ВИДЕА
ml_in: കൂടുതൽ അപ്‌ലോഡ് ചെയ്ത വീഡിയോകൾ ലോഡുചെയ്യുക
mr_in: आणखी अपलोड केलेले व्हिडिओ लोड करा
ms_my: MUAT LEBIH LAGI VIDEO YANG DIMUAT NAIK
nb_no: LAST FLERE OPPLASTTE VIDEOER
ne_np: थप अपलोड गरिएका भिडियोहरू लोड गर्नुहोस्
nl_nl: LAAD MEER GEUPLOAD VIDEO'S
or_in: ଅଧିକ ଅପଲୋଡ୍ ଭିଡିଓଗୁଡିକ ଲୋଡ୍ କରନ୍ତୁ |
pa_in: ਹੋਰ ਅੱਪਲੋਡ ਕੀਤੇ ਵੀਡੀਓਜ਼ ਲੋਡ ਕਰੋ
pl_pl: ZOBACZ WIĘCEJ PRZESŁANYCH FILMÓW
pt_br: CARREGUE MAIS VÍDEOS CARREGADOS
ro_ro: ÎNCĂRCĂ MAI MULTE VIDEO ÎNCĂRCATE
ru_ru: ЗАГРУЗИТЬ БОЛЬШЕ ЗАГРУЖЕННЫХ ВИДЕО
si_lk: තවත් උඩුගත කළ වීඩියෝ පටවන්න
sk_sk: NAČÍTAJTE ĎALŠIE NAHRANÉ VIDEÁ
sl_si: NALOŽI VEČ NALOŽENIH VIDEO POSNETKOV
sq_al: NGARKONI MË SHUMË VIDEO TË NGARKUARA
sr_cyrl_rs: УЧИТАЈ ЈОШ ОТКАДАНИХ СНИМАКА
sr_latn_rs: UČITAJ JOŠ OTKADANIH SNIMAKA
sv_se: LADDA FLERA UPPLADADE VIDEOR
sw_ke: PAKIA VIDEO ZAIDI ZILIZOPAKIWA
ta_in: மேலும் பதிவேற்றிய வீடியோக்களை ஏற்றவும்
te_in: మరిన్ని అప్‌లోడ్ చేసిన వీడియోలను లోడ్ చేయండి
th_th: โหลดวิดีโอที่อัปโหลดเพิ่มเติม
tr_tr: DAHA FAZLA YÜKLENEN VİDEO YÜKLE
uk_ua: ЗАВАНТАЖИТИ БІЛЬШЕ ЗАВАНТАЖЕНИХ ВІДЕО
ur_pk: مزید اپ لوڈ کردہ ویڈیوز لوڈ کریں۔
uz_latn_uz: YUKLANGAN VIDEOLARNI YUKLASH
vi_vn: TẢI THÊM VIDEO ĐÃ TẢI LÊN
zh_hans_cn: 加载更多已上传的视频
zh_hant_hk: 載入更多已上傳的視頻
zu_za: LAISHA AMAVIDIYO AMANINGI ALAYISHIWE

# OAuthClientIdBox.Header
source: Limited-input device OAuth client ID override
af_za: Beperk-invoer toestel OAuth kliënt ID ignoreer
am_et: የተወሰነ የግቤት መሣሪያ OAuth ደንበኛ መታወቂያ መሻር
ar_sa: تجاوز معرف عميل OAuth لجهاز الإدخال المحدود
as_in: সীমিত-ইনপুট ডিভাইচ OAuth ক্লাএন্ট ID অভাৰৰাইড
az_latn_az: Məhdud giriş cihazı OAuth müştəri ID-sini ləğv edir
be_by: Перавызначэнне ідэнтыфікатара кліента OAuth прылады з абмежаваным уводам
bg_bg: Замяна на OAuth клиентски идентификатор на устройство с ограничено въвеждане
bn_bd: সীমিত-ইনপুট ডিভাইস OAuth ক্লায়েন্ট আইডি ওভাররাইড
bs_latn_ba: Zamjena ID-a klijenta OAuth uređaja ograničenog unosa
ca_es: Substitució de l'identificador de client OAuth del dispositiu d'entrada limitada
cs_cz: Přepsání ID klienta OAuth zařízení s omezeným vstupem
da_dk: Tilsidesættelse af OAuth-klient-id med begrænset input-enhed
de_de: Überschreibung der OAuth-Client-ID des Geräts mit eingeschränkter Eingabe
el_gr: Παράκαμψη αναγνωριστικού πελάτη OAuth συσκευής περιορισμένης εισόδου
es_us: Anulación de ID de cliente OAuth de dispositivo de entrada limitada
et_ee: Piiratud sisendiga seadme OAuthi kliendi ID alistamine
eu_es: Sarrera mugatuko gailuaren OAuth bezero IDa gainidaztea
fa_ir: لغو شناسه سرویس گیرنده OAuth دستگاه با ورودی محدود
fi_fi: Rajoitetun syöttölaitteen OAuth-asiakastunnuksen ohitus
fil_ph: Pag-override ng OAuth client ID ng limitadong input na device
fr_ca: Remplacement de l'ID client OAuth de l'appareil à entrée limitée
gl_es: Anulación do ID de cliente OAuth do dispositivo de entrada limitada
gu_in: મર્યાદિત-ઇનપુટ ઉપકરણ OAuth ક્લાયંટ ID ઓવરરાઇડ
he_il: עקיפה של מזהה לקוח של OAuth במכשיר עם קלט מוגבל
hi_in: सीमित-इनपुट डिवाइस OAuth क्लाइंट आईडी ओवरराइड
hr_hr: Nadjačavanje OAuth klijentskog ID-a uređaja s ograničenim unosom
hu_hu: Korlátozott bemenetű eszköz OAuth-ügyfélazonosítójának felülbírálása
hy_am: Սահմանափակ մուտքային սարքի OAuth հաճախորդի ID-ի վերացում
id_id: Penggantian ID klien OAuth perangkat masukan terbatas
is_is: Hnekkt OAuth biðlaraauðkenni með takmörkuðu inntaki
it_it: Sostituzione dell'ID client OAuth del dispositivo con input limitato
ja_jp: 入力制限のあるデバイスの OAuth クライアント ID のオーバーライド
ka_ge: შეზღუდული შეყვანის მოწყობილობის OAuth კლიენტის ID უგულებელყოფა
kk_kz: Шектеулі енгізу құрылғысы OAuth клиент идентификаторын қайта анықтау
km_kh: ឧបករណ៍បញ្ចូលមានកំណត់ OAuth លេខសម្គាល់អតិថិជនបដិសេធ
kn_in: ಸೀಮಿತ-ಇನ್‌ಪುಟ್ ಸಾಧನ OAuth ಕ್ಲೈಂಟ್ ಐಡಿ ಅತಿಕ್ರಮಣ
ko_kr: 제한된 입력 장치 OAuth 클라이언트 ID 재정의
ky_kg: Чектелген киргизүү түзмөк OAuth кардар ID жокко чыгаруу
lo_la: ອຸປະກອນປ້ອນຂໍ້ມູນແບບຈຳກັດ OAuth client ID override
lt_lt: Riboto įvesties įrenginio OAuth kliento ID nepaisymas
lv_lv: Ierobežotas ievades ierīces OAuth klienta ID ignorēšana
mk_mk: Отфрлање на ID на клиентот OAuth со ограничен влезен уред
ml_in: പരിമിതമായ ഇൻപുട്ട് ഉപകരണം OAuth ക്ലയൻ്റ് ഐഡി അസാധുവാക്കുന്നു
mr_in: मर्यादित-इनपुट डिव्हाइस OAuth क्लायंट आयडी ओव्हरराइड
ms_my: Gantikan ID klien OAuth peranti input terhad
nb_no: Overstyring av OAuth-klient-ID med begrenset inndata
ne_np: सीमित-इनपुट उपकरण OAuth ग्राहक ID ओभरराइड
nl_nl: OAuth-client-ID van apparaat met beperkte invoer overschrijven
or_in: ସୀମିତ-ଇନପୁଟ୍ ଉପକରଣ OAuth କ୍ଲାଏଣ୍ଟ ID ନବଲିଖନ କରେ |
pa_in: ਸੀਮਤ-ਇਨਪੁਟ ਡਿਵਾਈਸ OAuth ਕਲਾਇੰਟ ਆਈਡੀ ਓਵਰਰਾਈਡ
pl_pl: Zastąpienie identyfikatora klienta OAuth urządzenia z ograniczoną liczbą wejść
pt_br: Substituição do ID do cliente OAuth do dispositivo de entrada limitada
ro_ro: Suprascrierea ID-ului client OAuth al dispozitivului cu introducere limitată
ru_ru: Переопределение идентификатора клиента OAuth устройства с ограниченным вводом
si_lk: සීමිත ආදාන උපාංගය OAuth සේවාලාභී ID අභිබවා යාම
sk_sk: Prepísanie ID klienta OAuth zariadenia s obmedzeným vstupom
sl_si: Preglasitev ID-ja odjemalca OAuth naprave z omejenim vnosom
sq_al: Anulimi i ID-së së klientit OAuth të pajisjes me hyrje të kufizuar
sr_cyrl_rs: Замена ИД-а клијента ОАутх уређаја са ограниченим уносом
sr_latn_rs: Zamena ID-a klijenta OAuth uređaja sa ograničenim unosom
sv_se: Åsidosättande av OAuth-klient-ID med begränsad indata
sw_ke: Ubatilishaji wa kitambulisho cha mteja cha OAuth cha kifaa chenye pembejeo chache
ta_in: வரையறுக்கப்பட்ட உள்ளீட்டு சாதனம் OAuth கிளையன்ட் ஐடி மேலெழுதப்பட்டது
te_in: పరిమిత-ఇన్‌పుట్ పరికరం OAuth క్లయింట్ ID ఓవర్‌రైడ్
th_th: แทนที่รหัสไคลเอ็นต์ OAuth ของอุปกรณ์อินพุตแบบจำกัด
tr_tr: Sınırlı girişli cihaz OAuth istemci kimliğini geçersiz kılma
uk_ua: Заміна ідентифікатора клієнта OAuth пристрою обмеженого введення
ur_pk: محدود ان پٹ ڈیوائس OAuth کلائنٹ ID اوور رائیڈ
uz_latn_uz: Cheklangan kirish qurilmasi OAuth mijoz identifikatorini bekor qilish
vi_vn: Ghi đè ID ứng dụng khách OAuth của thiết bị đầu vào có giới hạn
zh_hans_cn: 有限输入设备 OAuth 客户端 ID 覆盖
zh_hant_hk: 有限輸入設備 OAuth 用戶端 ID 覆蓋
zu_za: Ukukhipha i-ID yeklayenti ye-OAuth yedivayisi yokokufaka okukhawulelwe

# OAuthClientIdBox.PlaceholderText
source: Leave blank to use managed configuration
af_za: Laat leeg om bestuurde opstelling te gebruik
am_et: የሚተዳደር ውቅር ለመጠቀም ባዶ ይተውት።
ar_sa: اتركه فارغًا لاستخدام التكوين المُدار
as_in: পৰিচালিত বিন্যাস ব্যৱহাৰ কৰিবলে খালী ৰাখক
az_latn_az: İdarə olunan konfiqurasiyadan istifadə etmək üçün boş buraxın
be_by: Пакіньце пустым, каб выкарыстоўваць кіраваную канфігурацыю
bg_bg: Оставете празно, за да използвате управлявана конфигурация
bn_bd: পরিচালিত কনফিগারেশন ব্যবহার করতে ফাঁকা ছেড়ে দিন
bs_latn_ba: Ostavite prazno za korištenje upravljane konfiguracije
ca_es: Deixeu-lo en blanc per utilitzar la configuració gestionada
cs_cz: Chcete-li použít spravovanou konfiguraci, ponechte prázdné
da_dk: Lad stå tomt for at bruge administreret konfiguration
de_de: Lassen Sie das Feld leer, um die verwaltete Konfiguration zu verwenden
el_gr: Αφήστε το κενό για να χρησιμοποιήσετε τη διαχειριζόμενη διαμόρφωση
es_us: Déjelo en blanco para usar la configuración administrada
et_ee: Hallatud konfiguratsiooni kasutamiseks jätke väli tühjaks
eu_es: Utzi hutsik kudeatutako konfigurazioa erabiltzeko
fa_ir: برای استفاده از پیکربندی مدیریت شده، آن را خالی بگذارید
fi_fi: Jätä tyhjäksi, jos haluat käyttää hallittuja määrityksiä
fil_ph: Iwanang blangko upang magamit ang pinamamahalaang configuration
fr_ca: Laissez vide pour utiliser la configuration gérée
gl_es: Deixa en branco para usar a configuración xestionada
gu_in: વ્યવસ્થાપિત ગોઠવણીનો ઉપયોગ કરવા માટે ખાલી છોડો
he_il: השאר ריק כדי להשתמש בתצורה מנוהלת
hi_in: प्रबंधित कॉन्फ़िगरेशन का उपयोग करने के लिए खाली छोड़ दें
hr_hr: Ostavite prazno za korištenje upravljane konfiguracije
hu_hu: Hagyja üresen a felügyelt konfiguráció használatához
hy_am: Թողեք դատարկ՝ կառավարվող կոնֆիգուրացիան օգտագործելու համար
id_id: Biarkan kosong untuk menggunakan konfigurasi terkelola
is_is: Skildu eftir autt til að nota stýrðar stillingar
it_it: Lascia vuoto per utilizzare la configurazione gestita
ja_jp: 管理された構成を使用する場合は空白のままにします
ka_ge: მართული კონფიგურაციის გამოსაყენებლად დატოვეთ ცარიელი
kk_kz: Басқарылатын конфигурацияны пайдалану үшін бос қалдырыңыз
km_kh: ទុកទទេដើម្បីប្រើការកំណត់រចនាសម្ព័ន្ធដែលបានគ្រប់គ្រង
kn_in: ನಿರ್ವಹಿಸಿದ ಕಾನ್ಫಿಗರೇಶನ್ ಅನ್ನು ಬಳಸಲು ಖಾಲಿ ಬಿಡಿ
ko_kr: 관리 구성을 사용하려면 비워 두세요.
ky_kg: Башкарылган конфигурацияны колдонуу үчүн бош калтырыңыз
lo_la: ປ່ອຍຫວ່າງເພື່ອໃຊ້ການຕັ້ງຄ່າທີ່ມີການຈັດການ
lt_lt: Palikite tuščią, kad galėtumėte naudoti valdomą konfigūraciją
lv_lv: Lai izmantotu pārvaldīto konfigurāciju, atstājiet lauku tukšu
mk_mk: Оставете празно за да користите управувана конфигурација
ml_in: നിയന്ത്രിത കോൺഫിഗറേഷൻ ഉപയോഗിക്കുന്നതിന് ശൂന്യമായി വിടുക
mr_in: व्यवस्थापित कॉन्फिगरेशन वापरण्यासाठी रिक्त सोडा
ms_my: Biarkan kosong untuk menggunakan konfigurasi terurus
nb_no: La stå tomt for å bruke administrert konfigurasjon
ne_np: व्यवस्थित कन्फिगरेसन प्रयोग गर्न खाली छोड्नुहोस्
nl_nl: Laat dit leeg om beheerde configuratie te gebruiken
or_in: ପରିଚାଳିତ ବିନ୍ୟାସ ବ୍ୟବହାର କରିବାକୁ ଖାଲି ଛାଡିଦିଅ |
pa_in: ਪ੍ਰਬੰਧਿਤ ਸੰਰਚਨਾ ਵਰਤਣ ਲਈ ਖਾਲੀ ਛੱਡੋ
pl_pl: Pozostaw puste, aby użyć konfiguracji zarządzanej
pt_br: Deixe em branco para usar a configuração gerenciada
ro_ro: Lăsați necompletat pentru a utiliza configurația gestionată
ru_ru: Оставьте поле пустым, чтобы использовать управляемую конфигурацию.
si_lk: කළමනාකරණය කළ වින්‍යාසය භාවිතා කිරීමට හිස්ව තබන්න
sk_sk: Ak chcete použiť riadenú konfiguráciu, nechajte pole prázdne
sl_si: Če želite uporabiti upravljano konfiguracijo, pustite prazno
sq_al: Lëreni bosh për të përdorur konfigurimin e menaxhuar
sr_cyrl_rs: Оставите празно да бисте користили управљану конфигурацију
sr_latn_rs: Ostavite prazno da biste koristili upravljanu konfiguraciju
sv_se: Lämna tomt för att använda hanterad konfiguration
sw_ke: Acha wazi ili kutumia usanidi unaodhibitiwa
ta_in: நிர்வகிக்கப்பட்ட உள்ளமைவைப் பயன்படுத்த, காலியாக விடவும்
te_in: నిర్వహించబడే కాన్ఫిగరేషన్‌ని ఉపయోగించడానికి ఖాళీగా ఉంచండి
th_th: เว้นว่างไว้เพื่อใช้การกำหนดค่าที่มีการจัดการ
tr_tr: Yönetilen yapılandırmayı kullanmak için boş bırakın
uk_ua: Залиште поле порожнім, щоб використовувати керовану конфігурацію
ur_pk: منظم کنفیگریشن استعمال کرنے کے لیے خالی چھوڑ دیں۔
uz_latn_uz: Boshqariladigan konfiguratsiyadan foydalanish uchun bo'sh qoldiring
vi_vn: Để trống để sử dụng cấu hình được quản lý
zh_hans_cn: 留空以使用托管配置
zh_hant_hk: 留空以使用託管配置
zu_za: Shiya kungenalutho ukuze usebenzise ukumisa okuphethwe

# OAuthClientSecretBox.Header
source: Limited-input device OAuth client secret override
af_za: Beperk-invoer toestel OAuth kliënt geheime ignorering
am_et: የተገደበ የግቤት መሣሪያ OAuth ደንበኛ ሚስጥራዊ መሻር
ar_sa: تجاوز سر عميل OAuth لجهاز الإدخال المحدود
as_in: সীমিত-ইনপুট ডিভাইচ OAuth ক্লাএন্ট গোপন অভাৰৰাইড
az_latn_az: Məhdud giriş cihazı OAuth müştəri sirrini ləğv edir
be_by: Перавызначэнне сакрэтнага сакрэту кліента OAuth прылады з абмежаваным уводам
bg_bg: Отмяна на клиентската тайна OAuth на устройство с ограничено въвеждане
bn_bd: সীমিত-ইনপুট ডিভাইস OAuth ক্লায়েন্ট গোপন ওভাররাইড
bs_latn_ba: OAuth klijentska tajna zaobilaženja uređaja s ograničenim unosom
ca_es: Substitució del secret del client OAuth del dispositiu d'entrada limitada
cs_cz: Přepsání tajného klíče klienta OAuth zařízení s omezeným vstupem
da_dk: Tilsidesættelse af OAuth-klienthemmelighed med begrænset input-enhed
de_de: Überschreibung des OAuth-Client-Geheimnisses für Geräte mit eingeschränkter Eingabe
el_gr: Παράκαμψη μυστικού πελάτη OAuth συσκευής περιορισμένης εισόδου
es_us: Anulación del secreto del cliente OAuth del dispositivo de entrada limitada
et_ee: Piiratud sisendiga seadme OAuthi kliendi salajase alistamine
eu_es: Sarrera mugatuko gailua OAuth bezeroaren sekretua gainidaztea
fa_ir: لغو مخفی سرویس گیرنده OAuth دستگاه با ورودی محدود
fi_fi: Rajoitettu syöttölaitteen OAuth-asiakassalaisuuden ohitus
fil_ph: Lihim na override ng client ng OAuth na may limitadong input na device
fr_ca: Remplacement du secret client OAuth du périphérique à entrée limitée
gl_es: Anulación do segredo do cliente OAuth do dispositivo de entrada limitada
gu_in: મર્યાદિત-ઇનપુટ ઉપકરણ OAuth ક્લાયંટ ગુપ્ત ઓવરરાઇડ
he_il: עקיפה סודית של לקוח OAuth במכשיר עם קלט מוגבל
hi_in: सीमित-इनपुट डिवाइस OAuth क्लाइंट गुप्त ओवरराइड
hr_hr: Nadjačavanje OAuth klijentske tajne uređaja s ograničenim unosom
hu_hu: Korlátozott bemenetű eszköz OAuth-kliens titkos felülbírálása
hy_am: Սահմանափակ մուտքագրման սարքի OAuth հաճախորդի գաղտնիքի վերացում
id_id: Penggantian rahasia klien OAuth perangkat masukan terbatas
is_is: Hnekking á leyndarmáli OAuth biðlara með takmörkuðu inntakstæki
it_it: Override del segreto client OAuth del dispositivo a input limitato
ja_jp: 入力が制限されたデバイスの OAuth クライアント シークレットのオーバーライド
ka_ge: შეზღუდული შეყვანის მოწყობილობის OAuth კლიენტის საიდუმლო გადაფარვა
kk_kz: Шектеулі енгізу құрылғысы OAuth клиент құпиясын қайта анықтау
km_kh: ឧបករណ៍បញ្ចូលមានកំណត់ OAuth បិទការសម្ងាត់របស់អតិថិជន
kn_in: ಸೀಮಿತ-ಇನ್‌ಪುಟ್ ಸಾಧನ OAuth ಕ್ಲೈಂಟ್ ರಹಸ್ಯ ಅತಿಕ್ರಮಣ
ko_kr: 제한된 입력 장치 OAuth 클라이언트 비밀번호 재정의
ky_kg: Чектелген киргизүү түзмөгү OAuth кардар сырын жокко чыгаруу
lo_la: ອຸປະກອນປ້ອນຂໍ້ມູນແບບຈຳກັດ OAuth client secret override
lt_lt: Riboto įvesties įrenginio „OAuth“ kliento slaptojo slaptažodžio nepaisymas
lv_lv: Ierobežotas ievades ierīces OAuth klienta noslēpuma ignorēšana
mk_mk: Отфрлање на тајната на клиентот на OAuth уред со ограничен влез
ml_in: പരിമിതമായ ഇൻപുട്ട് ഉപകരണം OAuth ക്ലയൻ്റ് രഹസ്യ അസാധുവാക്കൽ
mn_mn: Хязгаарлагдмал оролтын төхөөрөмж OAuth клиентийн нууцыг хүчингүй болгох
mr_in: मर्यादित-इनपुट डिव्हाइस OAuth क्लायंट गुप्त ओव्हरराइड
ms_my: Timpa rahsia pelanggan OAuth peranti input terhad
nb_no: Overstyring av hemmelig OAuth-klient med begrenset inndata
ne_np: सीमित-इनपुट उपकरण OAuth ग्राहक गोप्य ओभरराइड
nl_nl: OAuth-clientgeheim van apparaat met beperkte invoer overschrijven
or_in: ସୀମିତ-ଇନପୁଟ୍ ଉପକରଣ OAuth କ୍ଲାଏଣ୍ଟ ଗୁପ୍ତ ନବଲିଖନ |
pa_in: ਸੀਮਤ-ਇਨਪੁਟ ਡਿਵਾਈਸ OAuth ਕਲਾਇੰਟ ਸੀਕ੍ਰੇਟ ਓਵਰਰਾਈਡ
pl_pl: Zastąpienie tajnego klucza klienta OAuth urządzenia z ograniczoną liczbą wejść
pt_br: Substituição do segredo do cliente OAuth do dispositivo de entrada limitada
ro_ro: Suprascrierea secretului clientului OAuth a dispozitivului cu introducere limitată
ru_ru: Переопределение секретного секрета клиента OAuth для устройства с ограниченным вводом
si_lk: සීමිත ආදාන උපාංගය OAuth සේවාලාභී රහස් ප්‍රතික්ෂේප කිරීම
sk_sk: Prepísanie tajného tajomstva klienta OAuth zariadenia s obmedzeným vstupom
sl_si: Preglasitev skrivnosti odjemalca OAuth naprave z omejenim vnosom
sq_al: Anulimi i sekretit të klientit OAuth të pajisjes me hyrje të kufizuar
sr_cyrl_rs: Замена тајне ОАутх клијента уређаја са ограниченим уносом
sr_latn_rs: Zamena tajne OAuth klijenta uređaja sa ograničenim unosom
sv_se: Åsidosättande av OAuth-klienthemlighet med begränsad indataenhet
sw_ke: Ubatilishaji wa siri wa mteja wa kifaa cha kuingiza data cha OAuth
ta_in: வரையறுக்கப்பட்ட உள்ளீட்டு சாதனம் OAuth கிளையண்ட் இரகசிய மேலெழுதல்
te_in: పరిమిత-ఇన్‌పుట్ పరికరం OAuth క్లయింట్ రహస్య ఓవర్‌రైడ్
th_th: ลบล้างข้อมูลลับไคลเอ็นต์ OAuth ของอุปกรณ์อินพุตแบบจำกัด
tr_tr: Sınırlı girişli cihaz OAuth istemci sırrını geçersiz kılma
uk_ua: Перевизначення секрету клієнта OAuth пристрою обмеженого введення
ur_pk: محدود ان پٹ ڈیوائس OAuth کلائنٹ سیکرٹ اوور رائیڈ
uz_latn_uz: Cheklangan kirish qurilmasi OAuth mijoz sirini bekor qilish
vi_vn: Ghi đè bí mật máy khách OAuth của thiết bị đầu vào có giới hạn
zh_hans_cn: 有限输入设备 OAuth 客户端密钥覆盖
zh_hant_hk: 有限輸入設備 OAuth 用戶端金鑰覆蓋
zu_za: Ukukhipha okuyimfihlo kwedivayisi ye-OAuth yeklayenti yokokufaka okukhawulelwe
